[
  {
    "id": 1,
    "title": "E-commerce",
    "content": "<p>Приложение ToJoin также ценно и для онлайн-шопинга.</p> <p>Одна из механик стимулирования продаж - накапливание бонусов за покупки, которые потом можно тратить на частичную оплату чека. Так мы не только даём выгоду при первой покупке, но и стимулируем последующие.</p><p>Чтобы бонусная система была более результативной, накопленные баллы будут сгорать через определённое время. Оно может регулироваться в зависимости от ниши вашего бизнеса. Когда срок использования бонусов подходит к концу, мы можем напомнить об этом клиенту с помощью push-уведомления.</p>",
    "image_left": [
      "images/stories/story-left-1.png",
      "images/stories/story-left-2.png",
      "images/stories/story-left-3.png"
    ],
    "image_right": [
      "images/stories/story-right-1.png",
      "images/stories/story-right-2.png",
      "images/stories/story-right-3.png"
    ]
  },
  {
    "id": 2,
    "title": "Кофейни",
    "content": "<p>В современном бизнесе открыть кофейню и получит потом клиентов в первый же месяц довольно тяжело. Конкуренция большая, потребитель избалован, сложно из онлайна привести клиента в оффлайн.</p><p>Чем в этом случае поможет наше приложение? В шапке профиля Instagram мы разместим ссылку, которая ведёт на страницу кофейни в ToJoin. Перейдя по ссылке, клиент сразу же получает небольшой бонус, который можно потратить в счёт частичной оплаты первой покупки. Так мы стимулируем первое касание с аудиторией уже в оффлайне.</p><p>После первой покупки наступает этап удержания клиента. Реализуем мы его с помощью всё тех же бонусов за каждую покупку. Но что более интересно, в ход идёт геймификация и разблокировка достижений. Например, 5 раз в неделю зайди за утренним кофе и получи статус «кофеман» (название изменяемо). Другой сценарий - вам нужно протестировать новый напиток. Мы предлагаем посетителю попробовать его и разблокировать достижение «новатор».</p><p>Возможен сценарий, когда клиент уже бывал у вас, но по какой-то причине давно не заходил. Мы можем догнать его с помощью push-уведомления и напомнить о себе и специальном предложении на утренний кофе. </p><p>Доступны уведомление по геолокации - напоминайте своим клиентам, работающим рядом, что можно зайти за утренним кофе по дороге в офис. </p>",
    "image_left": [
      "images/stories/story-left-1.png",
      "images/stories/story-left-2.png",
      "images/stories/story-left-3.png"
    ],
    "image_right": [
      "images/stories/story-right-1.png",
      "images/stories/story-right-2.png",
      "images/stories/story-right-3.png"
    ]
  },
  {
    "id": 3,
    "title": "Фитнес-центр",
    "content": "<p>Основная задача фитнес-центра - не просто привести клиента, а сделать его постоянным и не допустить ухода в другой зал. В этом может помочь бонусная программа, которая предусматривает кэшбэк с  каждого приобретённого абонемента. Таким образом за год покупки месячного абонемента клиент может накопить баллы на один  бесплатный месяц занятий, что неплохо мотивирует его ходить именно к вам, а не к вашим конкурентам.</p>",
    "image_left": [
      "images/stories/story-left-1.png",
      "images/stories/story-left-2.png",
      "images/stories/story-left-3.png"
    ],
    "image_right": [
      "images/stories/story-right-1.png",
      "images/stories/story-right-2.png",
      "images/stories/story-right-3.png"
    ]
  }
]
